{
    "job_details": {
        "job_title": "Trường Phòng IT Văn Phòng HCM (Đi Làm Ngay)",
        "salary": "15 - 17 triệu",
        "location": "TP.HCM",
        "experience": "1 năm",
        "deadline": "11/09/2025",
        "job_description": "o Cài đặt máy trạm trong mạng và các thiết bị ngoại vi cần thiết\no Giám sát, vận hành và bảo trì hạ tầng CNTT (máy chủ, mạng, lưu trữ);\no Bảo đảm tính bảo mật và riêng tư cho hệ thống mạng và máy tính.\no Cung cấp định hướng và hướng dẫn cho người dùng về phương thức hoạt động của phần mềm mới và thiết bị máy tính.\no Kiểm tra, chẩn đoán và khắc phục sự cố, sắp xếp và lên lịch nâng cấp và bảo dưỡng hệ thống mà không ảnh hưởng đến tiến độ làm việc của nhân viên khác trong công ty.\no Ghi chép nhật ký sữa chữa và bảo dưỡng thiết bị theo quy định.\no Phân tích xu hướng công nghệ (AI, Cloud, v.v.) và áp dụng phù hợp.\no Tham mưu chiến lược đầu tư CNTT dài hạn, tư vấn công nghệ cho Ban Giám đốc.\no Giải quyết các vấn đề khác liên quan đến CNTT & thực hiện các báo cáo và các nhiệm vụ khác từ BGD.\no  Tuyển dụng, đào tạo, huấn luyện, phân công nhiệm vụ, giám sát công việc và đánh giá hiệu quả làm việc của đội ngũ nhân viên phòng IT",
        "job_requirements": "o Có kinh nghiệm làm việc ở vị trí trưởng phòng IT hoặc vị trí liên quan.\no Kỹ năng thuyết trình về công nghệ, có thể đi công tác.\no Kỹ năng chẩn đoán và giải quyết vấn đề.\no Kỹ năng làm việc nhóm, làm việc độc lập và giao tiếp tốt.\no Kỹ năng tổ chức công việc và quản lý thời gian.\no Am hiểu về hệ thống mạng, máy tính, am hiểu về nguyên tắc bảo mật mạng và dữ liệu.\no Cử nhân chuyên ngành CNTT, hoặc bằng cấp liên quan.",
        "benefits": "o Lương, thưởng: 15 Triệu , thỏa thuận khi phỏng vấn \no Chế độ: Nghỉ lễ tết, phép năm, bảo hiểm. đào tạo, du lịch, xét tăng lương hàng năm.\no Thời gian làm việc: T2 - T6 (08h00 - 17h30), T7 (08h00 - 12h00)\no Môi trường làm việc chuyên nghiệp, năng động, thoải mái, tạo mọi điều kiện cho nhân viên.",
        "work_address": "162 Chu Văn An, Phường 26, Bình Thạnh"
    },
    "company_info": {
        "company_name": "Công Ty Cổ Phần Giải Pháp Chống Giả Việt Nam",
        "company_address": "Địa chỉ:Số 171 Hàm Nghi, Phường Nguyễn Thái Bình, Quận 1, TP Hồ Chí Minh",
        "company_size": "Quy mô:10 - 150 nhân viên"
    }
}